[
    {
        "pregunta": "¿Cómo puedo renovar mis préstamos?",
        "respuesta": "La “Renovación” permite extender la fecha de entrega de tus materiales sin tener que ir presencialmente a la biblioteca. Solo debes ingresar a Mi Cuenta/Renovación y renovar el plazo de entrega de los materiales. El día anterior al vencimiento de tu préstamo, recibirás un mensaje recordatorio en tu correo institucional.  Considera que, si existe una reserva de tu libro, no podrás renovarlo. Es importante gestionar tus renovaciones, pues si no lo haces, se generarán multas y tu cuenta en biblioteca se bloqueará, hasta que regularices la situación.",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Qué servicios pueden utilizar titulados o exalumnos?",
        "respuesta": "Todos los titulados y ex alumnos, aquella persona que fue Alumno Regular en la Institución durante un periodo de tiempo determinado, concluyendo o no sus estudios académicos, podrán utilizar la Biblioteca Digital Para acceder a la biblioteca digital, deberán actualizar su cuenta en el portal de titulados o en el siguiente formulario https://tituladosbo.duoc.cl/formulario",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Puedo cancelar las multas de biblioteca en línea?",
        "respuesta": "No, para cancelar la multa debes acercarte presencialmente a la caja de tu sede, y luego presentar el comprobante de pago en biblioteca para que la multa sea eliminada.",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Puedo pedir libros en otra biblioteca que no sea de Duoc?",
        "respuesta": "Sí, puedes acceder al servicio de “Préstamo interbibliotecario” que tenemos con la biblioteca de la Pontificia Universidad Católica (PUC).  Solicítalo en la biblioteca de tu sede.",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Qué hago, si se dañó el libro o material que me prestaron?",
        "respuesta": "Debes acercarte lo antes posible a tu Biblioteca con el material dañado para evaluar su estado e indicarte cuáles son los pasos a seguir. Para revisar los datos de contacto y horarios de atención de tu biblioteca ingresa  aquí https://bibliotecas.duoc.cl/bibliotecas",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Puede otra persona devolver un libro que está prestado a mi nombre?",
        "respuesta": "Sí, no hay inconveniente que el libro u otro material sea devuelto por otra persona.",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Qué es una asesoría académica?",
        "respuesta":"Para las Bibliotecas Duoc UC el foco principal se encuentra en los alumnos y su aprendizaje. Favorecer el desarrollo de éste y la progresión de su  conocimiento, son las motivaciones centrales del diseño de sus servicios. Un alto componente de innovación tecnológica en sus servicios, facilitan  la autogestión y autonomía del estudiante , esto, complementado con un programa de formación de competencias digitales,  propician la formación integral de los estudiantes de Duoc UC.                                                                                                                                       Servicios de interacción: cómo usar los servicios: Cuales son mis recursos, solicitudes, uso de la biblioteca, reserva de salas de estudio, Reserva, Renovación etc.                                                                                                                       Servicios de formación de competencias digitales: Talleres: búsqueda de información, uso de bases de datos, fuentes de información, Normas APA. Solicitar apoyo en herramientas digitales de tu interés Word, Excel, Canvas, Google Drive, Miro, Mentimeter, Loom, entre otras.",
        "categoria": "biblioteca"
        
    
    },
    {
        "pregunta": "¿Cómo puedo revisar los libros que tienen disponible en biblioteca?",
        "respuesta": " A traves de nuestro buscador puedes acceder a toda la colección de  las Bibliotecas Duoc UC, tanto en formato impreso como digital. Asimismo podrás verificar si se encuentra “Disponible” o “Prestado” en tu Biblioteca. Recuerda que, si es de la colección de otra Sede, puedes ir a solicitarlo directamente o acceder a nuestro servicio. Ingresa aquí: https://consultas-bibliotecas.duoc.cl/faq/357931",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "Si estoy bloqueado, ¿qué hago?",
        "respuesta": "Debes verificar el motivo del bloqueo de tu cuenta, puede ser porque no has realizado la renovación o devolución del material en la fecha estipulada. En este caso, debes acercarte lo antes posible a realizar la devolución del material o escribe directamente a tu biblioteca quienes te indicarán los pasos a seguir.Ingresa aquí: https://bibliotecas.duoc.cl/antonio-varas consultas",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Puedo devolver un libro prestado en una biblioteca distinta a mi sede?",
        "respuesta": "Sí, puedes devolver el libro en cualquier biblioteca Duoc.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Por cuánto tiempo puedo utilizar una sala de estudio?",
        "respuesta": "Las salas de estudio se utilizan por 50 minutos. Puedes reservarlas en línea a través del Portal de Biblioteca. Ingresas aquí : https://bibliotecas.duoc.cl/reserva-sala opción Reserva de salas de estudio",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Cómo devuelvo un notebook en comodato?",
        "respuesta": "Debes acercarte a la biblioteca de tu sede con el notebook y los accesorios (cargador, mochila, candado) que te facilitaron",
        "categoria": "biblioteca"
    },
    {
        "pregunta": "¿Cómo accedo al material digital?",
        "respuesta": "Para acceder a los recursos digitales ingresa a Biblioteca digital https://eds.p.ebscohost.com/eds/search/basic?vid=0&sid=152de268-43be-4da8-be9d-e192f0a012e3%40redis Una vez localizado el material que requieras, debes iniciar sesión, ingresando tu usuario y contraseña Duoc para poder visualizarlo.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Cómo accedo al material impreso?",
        "respuesta": "Puedes realizar la búsqueda de algún título desde el “Buscador” y luego ir a “Estantería” o recorrerla libremente. Una vez que tengas seleccionados los libros que requieres en préstamo, debes acercarte a la estación de Autopréstamo para registrarlos en tu cuenta, ingresando tu usuario y contraseña Duoc. Si tienes dudas, puedes consultar directamente en los puntos de atención.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Cuál es el horario de funcionamiento de las bibliotecas?",
        "respuesta": "Las bibliotecas atienden de lunes a sábado. El horario de la Biblioteca Antonio Varas es:                                                      Lunes-viernes 8:30 - 22:00 hrs y Sábado 9:00 - 14:00 hrs",
        "categoria": "biblioteca"

    },
    {
        "pregunta": " ¿Puedo solicitar un libro que está en otra sede?",
        "respuesta": "Sí, puedes solicitar libros que no se encuentren en formato  digital a las bibliotecas de las otras sedes.  Para esto, debes acercarte a los puntos de atención y realizar la solicitud, esta tardará en gestionarse 3 días hábiles aproximadamente.                                                         Si el material se encuentra digitalizado, el acceso deberá ser al libro digital a través del                                                                Portal de Bibliotecas  : https://bibliotecas.duoc.cl/inicio",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "Soy exalumno, ¿puedo utilizar la Biblioteca?",
        "respuesta": "Sí, como exalumno tendrás acceso a la Biblioteca Digital, para lo cual debes activar tu cuenta de usuario Duoc, ingresando al Portal de Titulados , o directamente aquí :                                                                                                                            https://tituladosbo.duoc.cl/formulario                                                                                                                         Con tu cuenta activada, podrás acceder a todos los recursos digitales de Bibliotecas Duoc UC.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Puedo reservar un libro que se encuentre disponible en otra sede?",
        "respuesta": "No, solamente podrás reservar libros físicos pertenecientes a tu sede. La reserva opera sólo cuando todas las copias físicas o impresas están prestadas.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Por cuánto tiempo se prestan los libros?",
        "respuesta": "Los días de préstamo dependen del tipo de colección a la que pertenece el libro.Estas  son los tipos de colección y sus días de préstamo",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "Cuánto es el máximo de libros (o materiales) que puedo solicitar a la vez?",
        "respuesta": "Puedes solicitar en préstamo un máximo de 5 libros (o cualquier otro material) a la vez.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Qué pasa si devuelvo un libro atrasado, pero no puedo pagar la multa?",
        "respuesta": "La multa la puedes cancelar cuando puedas. No olvides presentar la boleta en biblioteca una vez cancelada la deuda.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "Préstamo de calculadoras",
        "respuesta": "Las calculadoras se prestan sólo por el día, y se deben devolver en los Puntos de Atención y / o Buzón de Biblioteca ubicado en el hall de entrada  de la sede,junto a los trofeos.",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "¿Para qué sirve el buzón de devolución?",
        "respuesta": "El buzón sirve para depositar los libros y las calculadoras cuyo préstamo ha vencido cuando no puedes ir personalmente a la Biblioteca, evitando así multas y bloqueos. Está ubicado en el hall de la sede junto a la vitrina de los trofeos",
        "categoria": "biblioteca"

    },
    {
        "pregunta": "Préstamo y devolución Notebook",
        "respuesta": "Recuerda  devolver el notebook prestado en comodato antes de finalizar el semestre.Si continúas utilizando el notebook debes firmar un nuevo contrato por el 2do semestre 2022.                                                                                                                           Las  devoluciones debes realizarlas en la biblioteca de tu sede. Recuerda llevar la mochila, cargador y todos los implementos relacionados.",
        "categoria": "biblioteca"

    }
]